brew "ansible"
brew "awscli"
brew "gh"
brew "gnu-tar"
brew "heroku"
brew "jq"
brew "mackup"
brew "mas"
brew "nmap"
brew "rbenv"
brew "redis"
brew "ruby-build"
brew "the_silver_searcher"
brew "vim"
brew "watch"

cask "1password"
cask "alfred"
cask "dropbox"
cask "firefox"
cask "iterm2"
cask "mailplane"
cask "numi"
cask "postgres"
cask "spotify"

mas "Divvy", id: 413857545
mas "Fantastical", id: 975937182
mas "Keynote", id: 409183694
mas "MicrosoftToDo", id: 1274495053
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "WhatsApp", id: 1147396723
